STRINGS = {
    1: """⎊ ** شكراً لتنصيبك سورس فينوم **
⎊ في الاسفل بعض الخيارات
⎊ التي ستساعدك في فينوم""",
    2: """🎉** حول فينوم**
🧿 فينوم هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و فينوم هو افضل سورس من ناحية الامان.
🕷 قناة السورس **@one_1_X_bet**""",
    3: """**💡• قنوات السورس •**
قـــنـاة الـسورس : @one_1_X_bet
جروب المساعده : @VNOM_SuPpOrt
بوت السورس : @TWASEL_RAD_Bot
مـطـور الـسورس : @S_Ml10""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """⎊ **لأي مساعدة ثانية **
⎊ **أنضم في مجموعة المساعدة **
➥ **@VNOM_SuPpOrt**.
⎊ **شكرا لك لقرائتك هذه المقالة**""",
}
